TargetApplication=TreeDBNotes 3
Author=Converter
SourceLANGID=1033
LANGID=1040
Generator=DKLang Translation Editor v3.0
LastModified=2007-08-29 22:57:08

[FormAttachments]
00000003=&File
00000005=OK
00000006=Cancella

[FormAutobackupExplorer]
00000001=Esplora i Backup Automatici
00000015=Seleziona &Tutto
00000016=Seleziona &Tutto
00000019=Aggiorna
00000020=Aggiorna

[FormBlobEditor]
00000002=Menù Principale
00000003=&File
00000004=&Modifica
00000005=&Vedi
00000006=Str&umenti
00000007=Guida
00000008=Informazione
00000010=Commenti
00000013=Commenti
00000015=Titolo
00000017=Autore
00000018=Informazione
00000019=NomeFile
00000028=Info..
00000029=Info..
00000030=Chiudi
00000037=Copia testo negli Appunti
00000042=Applica cambiamenti

[FormBookmark]
00000001=Segnalibri
00000002=Nome Segnalibro
00000003=Tag
00000004=Cancella
00000005=OK
00000006=Elimina

[FormCustomField]
00000005=Cancella
00000006=OK

[FormEditorContact]
00000003=Cancella
00000004=OK
00000006=Personale
00000007=Lavoro
00000008=&Contatti
00000009=Commenti
00000012=Commenti
00000167=&Contatti
00000170=Email Personale
00000171=Email Lavoro
00000173=Informazioni Web
00000181=Telex
00000182=Cercapersone
00000186=Telex
00000187=Cercapersone
00000194=Nome
00000195=Prefisso
00000196=Primo
00000197=Cognome
00000198=Secondo Nome
00000199=Suffisso
00000200=Soprannome
00000201=Informazioni Lavoro
00000202=Compagnia
00000203=Posizione
00000204=Informazioni Web
00000205=Email Personale
00000206=Email Lavoro
00000209=Telefono Casa
00000210=Cellulare Personale
00000211=Fax Casa
00000212=Telefono Lavoro
00000213=Fax Lavoro
00000214=Cellulare Lavoro
00000215=Personale
00000216=Personale
00000217=Genere
00000218=Partner
00000219=Figli
00000220=Comleanno
00000221=Anniversario
00000223=Paese
00000224=Stato
00000225=Città
00000226=Via
00000227=CAP
00000269=Lavoro
00000271=Paese
00000272=Stato
00000273=Città
00000274=Via
00000275=CAP
00000285=Compagnia
00000286=Posizione
00000287=Dipartimento
00000288=Ufficio

[FormEditorPassword]
00000005=Commenti
00000014=Info
00000015=Info
00000016=Info
00000017=Info
00000018=Commenti
00000175=Password
00000176=Email
00000177=Link1
00000178=Indirizzo
00000179=Telefono 2
00000182=Cancella
00000183=OK
00000192=Nessuna Immagine

[FormHyperlink]
00000001=Editor Collegamenti Ipertestuali
00000002=Editor Collegamenti Ipertestuali
00000003=OK
00000004=Cancella
00000013=Libero
00000016=Description
00000017=T&esto collegamento
00000019=Pulisci
00000020=&Copia
00000021=&Incolla
00000024=Testa

[FormMain]
00000001=TreeDBNotes Pro
00000018=Menù Principale
00000019=&File
00000022=Apri
00000024=&File
00000034=Strumenti &Database
00000051=&Stampa
00000057=&Modifica
00000058=&Annulla
00000059=&Ripeti
00000066=Incolla &Speciale...
00000067=Incolla &Speciale...
00000068=Copia come Testo
00000069=Copia come Testo
00000070=Seleziona &Tutto
00000071=Seleziona &Tutto
00000074=Importa...
00000087=&Esporta...
00000098=&Vedi
00000099=&Note
00000109=Editor &Ruler
00000110=Stili di Testo
00000116=&Contatti
00000118=&Password
00000123=&Barra di Stato
00000124=Database
00000129=&Temi
00000130=&Lingua
00000134=Albero
00000146=Stili
00000184=&Note
00000197=Formato Testo...
00000215=Formato Para&grafo...
00000232=Formato ta&bella...
00000250=&Allinea
00000255=Bordi
00000282=&Inserisci
00000288=&Puntati
00000296=&Modelli...
00000303=Str&umenti
00000324=Stili
00000328=Sintassi
00000333=&Contatti
00000340=&Password
00000347=Str&umenti
00000348=Allarmi e &Promemoria
00000349=Allarmi e &Promemoria
00000351=Mini Blocco Note
00000352=Mini Blocco Note
00000359=&Fotografa Schermo
00000368=Guida
00000390=Apri
00000408=Sfondo
00000409=&Note
00000410=&Contatti
00000411=&Password
00000412=Sfondo
00000413=TreeDBNotes Pro
00000414=http//www.mytreedb.com
00000417=&Contatti
00000424= Stile 
00000435=Tipo
00000436=Informazione
00000437=&Password
00000444= Stile 
00000455=Informazione
00000456=Tipo
00000457=&Note
00000459=Albero
00000460=Cerca
00000462=Cronologia
00000464=Sensibile ai caratteri
00000466=Titolo
00000468=Description
00000471=Opzioni di ricerca
00000478=Scasione delle Anteprime
00000479=Scasione delle Anteprime
00000480=Albero Note
00000485= Stile 
00000521=Stili di Testo
00000559=Colore &Sfondo Paragrafo...
00000560=Colore &Sfondo Paragrafo...
00000600=&Colore Testo...
00000601=&Colore Testo...
00000602=Colore &Sfondo del Testo...
00000603=Colore &Sfondo del Testo...
00000625=&Puntati
00000628=Inserisci Data
00000630=&Cerca Testo
00000633=Sposta Colonna Tabella
00000634=Prima Indentatura
00000635=Indentatura Sinistra
00000636=Appendi Indentatura
00000637=Indentatura Destra
00000638=Diminuisci Livello
00000639=Aumenta Livello
00000640=Margine Inferiore
00000641=Margine Sinistro
00000642=Margine Destro
00000643=Margine Superiore
00000645=Center aligned tab
00000646=Decimal aligned tab
00000647=Tabulazione allinea a sinistra
00000648=Tabulazione allinea a destra
00000649=Word Bar aligned tab
00000650=Allinea centro
00000651=Allinea decimale
00000652=Allinea Sinistra
00000653=Allinea Destra
00000654=Word Bar align
00000656=&Nuovo
00000657=Crea un Nuovo Database
00000659=&Personalizza...
00000661=&Aggiungi nuovo Albero
00000666=&Fotografa Schermo
00000668=Allarmi e &Promemoria
00000669=Allarmi e &Promemoria
00000671=Guida
00000674=Apri
00000677=Salva
00000678=&Salva Cambiamenti
00000680=Salva come...
00000681=Salva Database &come...
00000683=Chiudi
00000684=Chiudi il Database
00000689=&Elimina Albero
00000691=&Opzioni dell'Albero
00000693=&Ordina Alberi
00000697=Mini Blocco Note
00000698=Mini Blocco Note
00000706= Stile 
00000709=Elimina
00000711=Proprietà
00000713=Calendario
00000719=Calcolatrice
00000721=Explorer
00000723=Opzioni
00000725=Visita Web Personale
00000728=Invia un &suggerimento
00000729=Invia un &suggerimento
00000732=Visita &Forum di TreeDBNotes
00000734=&Dillo ad un amico
00000735=&Dillo ad un amico
00000737=Compra online (Personale)...
00000738=Compra online (Personale)...
00000740=Check for Update
00000741=Check for Update
00000743=Inserisci Numero di Serie
00000744=Inserisci Numero di Serie
00000746=&Info su TreeDb..
00000747=&Info su TreeDb..
00000752=Prossimo Albero
00000754=Albero Precedente
00000756=Cancella
00000757=Cancella
00000759=Aumenta Livello
00000760=Aumenta Livello
00000762=Diminuisci Livello
00000763=Diminuisci Livello
00000765=Sposta in &ALTO
00000766=Sposta in &ALTO
00000768=Sposta in &BASSO
00000769=Sposta in &BASSO
00000789=Pulisci
00000790=Pulisci la ""Lista Recenti""
00000792=Backup
00000798=Ripara
00000799=&Ripara Database
00000801=Compatta
00000802=&Compatta Database
00000806=Scasione delle Anteprime
00000807=Scasione delle Anteprime
00000812=Statisiche
00000818=Cerca
00000848=&Tagia
00000849=&Tagia
00000851=&Copia
00000854=&Incolla
00000884=Importa da TreePAD (*.hjt)
00000885=Importa da TreePAD (*.hjt)
00000896=Seleziona &Tutto
00000897=Seleziona &Tutto
00000903=Esplora i Backup Automatici
00000904=Esplora i Backup Automatici
00000906=Mostra / Nascondi
00000975=&Stampa
00000977=Anteprima di Stampa
00001008=&Nuovo
00001010=Apri...
00001012=Salva
00001014=&Simbolo...
00001020=Salva &Come...
00001022=&Anteprima di Stampa...
00001024=&Stampa...
00001026=&Stampa
00001028=Impostazione Pa&gina...
00001030=&Tagia
00001031=&Tagia
00001033=&Copia
00001034=&Copia
00001036=&Incolla
00001037=&Incolla
00001039=Incolla &Speciale...
00001040=Incolla &Speciale...
00001042=Copia come Testo
00001043=Copia come Testo
00001045=&Annulla
00001047=&Ripeti
00001049=&Cerca...
00001051=Cerca &Prossimo
00001053=&Sostituisci...
00001055=Carattere Lettere
00001057=&Carattere...
00001059=&Carattere...
00001061=&Grassetto
00001063=&Corsivo
00001065=Sotto&lineato
00001067=&Sopralineato
00001069=&Barrato
00001071=&Aumenta Carattere
00001073=&Diminuisci Carattere
00001075=&Aumenta Carattere di Un Punto
00001077=&Diminuisci Carattere di Un Punto
00001079=&Tutto Maiuscolo
00001081=&Colore Testo...
00001082=&Colore Testo...
00001084=Colore &Sfondo del Testo...
00001086=Allinea a &Sinistra
00001088=Allinea a &Destra
00001090=&Centra
00001092=&Giustifica
00001094=&Paragrafo...
00001096=&Bordi e Sfondo del Paragrafo...
00001098=A &Capo Automatico
00001100=Aumenta Indentatura
00001102=Diminuisci Indentatura
00001104=Colore &Sfondo Paragrafo...
00001106=Spaziatura Interlinea &Singola
00001108=Interlinea 1.5 &Righe
00001110=Spaziatura Interlinea &Doppia
00001112=&Elenchi Puntati e Numerati...
00001114=&Puntati
00001116=&Numerato
00001118=Testo da Sinistra a Destra
00001120=Testo da Sinistra a Destra
00001122=Da Destra A Sinistra
00001124=Da Sinistra A Destra
00001126=&File...
00001128=&Immagine...
00001131=Linea &Orizzontale
00001138=&Colore Sfondo...
00001139=Sfondo|Cambia il colore di sfondo del documento
00001141=&Sfondo...
00001143=Colore di &Riempimento...
00001145=&Inserisci Interruzione di Pagina
00001147=&Rimuovi Interruzione di Pagina
00001149=Proprietà &Oggetto...
00001151=Caratteri &Nonstampabili
00001153=&Inserisci Tabella...
00001154=Inserisci Tabella|Inserisce una nuova tabella
00001156=Inserisci Riga &Sotto
00001158=Inserisci &Riga Sopra
00001160=Inserisci &Colonna a Sinistra
00001162=Inserisci Colonna a &Destra
00001164=Elimina &Righe
00001166=Elimina &Colonne
00001168=&Elimina Tabella
00001170=&Unisci Celle
00001172=&Dividi Celle...
00001174=Seleziona &Tabella
00001176=Seleziona Ri&ga
00001178=Seleziona Col&onna
00001180=Seleziona C&ella
00001182=Allinea in &Alto la Cella
00001184=Allinea al &Centro la Cella
00001186=Allinea in &Fondo la Cella
00001188=Allineamento Verticale della Cella &Predefinito
00001190=Bordo &Sinistro
00001192=Bordo &Destro
00001194=Bordo &Superiore
00001196=Bordo &Inferiore
00001198=&Tutti i Bordi
00001200=&Nessun Bordo
00001202=&Proprietà della Tabella...
00001204=&Mostra Griglia
00001206=&Controllo Ortografia
00001207=Controllo Ortografia|Controlla l'ortografia
00001209=&Sinonimi
00001210=Thesaurus|Fornisce simonimi per la parola selezionata
00001212=&Colore Testo...
00001213=&Colore Testo...
00001215=&Colore Testo...
00001216=&Colore Testo...
00001218=Colore &Sfondo del Testo...
00001219=Colore &Sfondo del Testo...
00001221=Colore &Sfondo del Testo...
00001222=Colore &Sfondo del Testo...
00001224=Colore &Sfondo Paragrafo...
00001225=Colore &Sfondo Paragrafo...
00001227=Colore &Sfondo Paragrafo...
00001228=Colore &Sfondo Paragrafo...
00001230=Segnalibro
00001231=Aggiungi / Modifica Segnalibro
00001233=Pendice
00001235=Apice
00001240=Vai
00001241=Cerca
00001243=Inserisci Data
00001245=Inserisci Ora
00001247=Inserisci Data
00001249=Inserisci Modello
00001252=Salva Selezione come Modello
00001253=Salva Selezione come Modello
00001255=Salva Nota come Modello
00001256=Salva Nota come Modello
00001258=Controllo &Ortografico Attivo
00001259=Controllo &Ortografico Attivo
00001261=Converti in Unicode
00001264=Scansione &Automatica degli URL
00001265=Abilita /Disabilita Scansione Automatica degli indirizzi URL
00001267=Scansione degli &URL
00001268=Scansione degli &URL
00001270=&Rimuovi Collegamenti
00001271=&Rimuovi Collegamenti
00001273=Conversione Caratteri
00001274=Conversione Caratteri
00001276=minuscolo
00001277=minuscolo
00001279=MAIUSCOLO
00001280=MAIUSCOLO
00001282=Prima Parola
00001283=Prima Parola
00001285=Lettera Iniziale
00001286=Lettera Iniziale
00001288=Testo al Contrario
00001291=Evaluate Expression
00001292=Evaluate Expression
00001294=Statistiche Testo
00001295=Statistiche Testo
00001306=Inserisci Oggetto &OLE
00001307=Inserisci Oggetto &OLE
00001406=Carattere
00001407=&Paragrafo
00001422=Sposta in &ALTO
00001423=Sposta in &ALTO
00001424=Sposta in &BASSO
00001425=Sposta in &BASSO
00001426=Aumenta Livello
00001427=Aumenta Livello
00001428=Diminuisci Livello
00001429=Diminuisci Livello
00001436=&Aggiungi nuovo Albero
00001438=&Elimina Albero
00001439=&Opzioni dell'Albero
00001440=&Ordina Alberi
00001444=Calendario
00001447=Calcolatrice
00001448=Explorer
00001450=Prossimo Albero
00001451=Albero Precedente
00001455=&Stampa Nota(e) selezionata(e)

[FormOptions]
00000001=Opzioni
00000002=Opzioni
00000003=OK
00000004=Cancella
00000006=&Note
00000007=&Contatti
00000008=&Password
00000010=Backup
00000011=Salva
00000012=Fotografa
00000015=&Contatti
00000016=&Password
00000017=Fotografa
00000018=Destinazione
00000019=Fatografa in File
00000021=Mostra finestra ""Fotografa come...""
00000022=Formato
00000024=BMP (BitMap di Windows)
00000025=JPG (Jpeg)
00000026=PNG (Portable Network Graphics)
00000027=GIF (GIF89a)
00000028=Cartella Fotografie
00000031=Predefinito
00000032=Salva
00000033=Salva
00000034=Salva il file corrente quando Minimizzi
00000035=Salvataggio Automatico (minuti)
00000036=Backup
00000037=Backup
00000040=Numero massimop di file (minimo 3)
00000042=Abilita i Backup Automatici
00000047=&Note
00000048=Opzioni Editor
00000049=Mostra Caratteri Speciali
00000051=Abilita Drag&&Drop del Testp
00000052=Controllo &Ortografico Attivo
00000053=Scansione &Automatica degli URL
00000055=Formato Data
00000056=Formato Ora
00000059=Testo e Stile Predefiniti delle Note
00000060=Testo predefinito
00000061=Modello Predefinito
00000068=Generale
00000069=Mostra l'icona nell'area tray quando l'applicazione viene minimizzata
00000070=Minimizza nella TrayArea
00000071=Minimizza quando ESC
00000073=Minimizza quando Chiudi
00000074=Quando avvii l'applicazione, il file più recente viene aperto automaticamente.
00000075=Riapri ultimo file (all'avvio)
00000078=SceltaRapida Risultante
00000088=Minimizza l'applicazione quando viene premuto il tasto ESC sulla tastiera

[FormTextEditor]
00000001=Editor
00000002=Menù Principale
00000003=&File
00000004=&Modifica
00000005=&Vedi
00000006=&Inserisci
00000007=Formato
00000008=Carattere
00000009=&Paragrafo
00000010=Ta&bella
00000011=&Allinea
00000012=Bordo
00000014=Str&umenti
00000015=Guida
00000020=&Colore Testo...
00000021=Colore &Sfondo del Testo...
00000024=&Sfondo...
00000028=Sposta Colonna Tabella
00000029=Prima Indentatura
00000030=Indentatura Sinistra
00000031=Appendi Indentatura
00000032=Indentatura Destra
00000033=Diminuisci Livello
00000034=Aumenta Livello
00000035=Margine Inferiore
00000036=Margine Sinistro
00000037=Margine Destro
00000038=Margine Superiore
00000040=Center aligned tab
00000041=Decimal aligned tab
00000042=Tabulazione allinea a sinistra
00000043=Tabulazione allinea a destra
00000044=Word Bar aligned tab
00000045=Allinea centro
00000046=Allinea decimale
00000047=Allinea Sinistra
00000048=Allinea Destra
00000049=Word Bar align
00000051=&Nuovo
00000053=Apri...
00000055=Salva
00000057=&Esporta...
00000060=Salva &Come...
00000062=&Anteprima di Stampa...
00000064=&Stampa...
00000066=&Stampa
00000068=Impostazione Pa&gina...
00000070=&Tagia
00000072=&Copia
00000074=&Incolla
00000076=Incolla &Speciale...
00000078=&Annulla
00000080=&Ripeti
00000082=Seleziona &Tutto
00000084=&Cerca...
00000086=Cerca &Prossimo
00000088=&Sostituisci...
00000090=Carattere Lettere
00000092=&Carattere...
00000094=&Carattere...
00000096=&Grassetto
00000098=&Corsivo
00000100=Sotto&lineato
00000102=&Barrato
00000104=&Sopralineato
00000106=&Aumenta Carattere
00000108=&Diminuisci Carattere
00000110=&Aumenta Carattere di Un Punto
00000112=&Diminuisci Carattere di Un Punto
00000114=&Tutto Maiuscolo
00000116=&Colore Testo...
00000118=Colore &Sfondo del Testo...
00000120=&Paragrafo...
00000122=&Bordi e Sfondo del Paragrafo...
00000124=A &Capo Automatico
00000126=Allinea a &Sinistra
00000128=Allinea a &Destra
00000130=&Centra
00000132=&Giustifica
00000134=Aumenta Indentatura
00000136=Diminuisci Indentatura
00000138=Colore &Sfondo Paragrafo...
00000140=Spaziatura Interlinea &Singola
00000142=Interlinea 1.5 &Righe
00000144=Spaziatura Interlinea &Doppia
00000146=&Elenchi Puntati e Numerati...
00000148=&Puntati
00000150=&Numerato
00000152=&File...
00000154=&Immagine...
00000155=BMP"#9"120 kb","Jpeg"#9"82 kb","PNG"#9"42 kb
00000157=Linea &Orizzontale
00000159=&Collegamento Ipertesto...
00000161=&Simbolo...
00000165=&Colore Sfondo...
00000166=Sfondo|Cambia il colore di sfondo del documento
00000168=&Sfondo...
00000170=Colore di &Riempimento...
00000172=&Inserisci Interruzione di Pagina
00000174=&Rimuovi Interruzione di Pagina
00000176=Proprietà &Oggetto...
00000178=Caratteri &Nonstampabili
00000180=&Inserisci Tabella...
00000182=Inserisci Riga &Sotto
00000184=Inserisci &Riga Sopra
00000186=Inserisci &Colonna a Sinistra
00000188=Inserisci Colonna a &Destra
00000190=Elimina &Righe
00000192=Elimina &Colonne
00000194=&Elimina Tabella
00000196=&Unisci Celle
00000198=&Dividi Celle...
00000200=Seleziona &Tabella
00000202=Seleziona Ri&ga
00000204=Seleziona Col&onna
00000206=Seleziona C&ella
00000208=Allinea in &Alto la Cella
00000210=Allinea al &Centro la Cella
00000212=Allinea in &Fondo la Cella
00000214=Allineamento Verticale della Cella &Predefinito
00000216=Bordo &Sinistro
00000218=Bordo &Destro
00000220=Bordo &Superiore
00000222=Bordo &Inferiore
00000224=&Tutti i Bordi
00000226=&Nessun Bordo
00000228=&Proprietà della Tabella...
00000230=&Mostra Griglia
00000232=&Controllo Ortografia
00000233=Controllo Ortografia|Controlla l'ortografia
00000235=&Sinonimi
00000236=Thesaurus|Fornisce simonimi per la parola selezionata

[FormTreeDBExplorer]
00000004=Cancella
00000005=OK
00000006=&Note
00000007=Cards
00000010=&Note
00000011=Cards
00000012=Cards
00000019=Report
00000020=Report
00000025=&Note
00000026=&Contatti
00000027=&Password

[FrameCommentsEditor]
00000002=&Tagia
00000004=&Copia
00000006=&Incolla
00000008=&Annulla
00000010=&Ripeti
00000012=&Carattere...
00000014=&Grassetto
00000016=&Corsivo
00000018=Sotto&lineato
00000020=&Barrato
00000022=&Sopralineato
00000024=Allinea a &Sinistra
00000026=Allinea a &Destra
00000028=&Centra
00000030=&Giustifica
00000032=Aumenta Indentatura
00000034=Diminuisci Indentatura
00000036=&Elenchi Puntati e Numerati...
00000038=&Puntati
00000040=&Numerato

[FrameCustomFields]
00000001=&Aggiungi
00000002=Elimina
00000003=&Modifica
00000004=Su
00000005=Giù

[FrameDynamicEditor]
00000001=Ta&bella
00000002=&Testo...
00000003=Immagine
00000004=Immagine
00000006=&Testo...
00000007=Ta&bella
00000008=&Proprietà della Tabella...
00000009=Ta&bella
00000010=Larghezza
00000011=Bordo
00000012=Sfondo
00000013=Bordo
00000015=Celle
00000016=Padding
00000017=&Spazaiatura
00000019=Celle
00000020=A
00000021=L
00000022=Sfondo
00000023=Bordo
00000028=&Dividi Celle...
00000030=&Unisci Celle
00000033=Anteprima
00000034=Altezza
00000035=Larghezza

[FrameImgEditor]
00000002=Immagine
00000005=&Rimuovi
00000007=Anteprima
00000008=Anteprima
00000009=Salva
00000012=Anteprima

[FrameRecordHeader]
00000001=Icona
00000002=Icona
00000003=&Colore
00000004=Titolo

[FrameTree]
00000002=&Aggiungi
00000003=&Aggiungi
00000004=Elimina
00000005=Elimina
00000006=&Modifica
00000007=&Modifica
00000008=Aggiorna
00000009=Aggiorna

[Frame_attaches]
00000005=&Aggiungi
00000007=Elimina
00000009=&Sostituisci...
00000011=&Modifica
00000013=Esporta

[frmInsTable]
00000001=Inserisci Tabella
00000002=Dimensione Tabella
00000003=Numero &colonne
00000004=Numero &righe
00000005=Ricorda &dimensioni per le nuove tabelle
00000006=OK
00000007=Cancella
00000008=Layout Tabella
00000009=Dimensione &Automatica
00000010=Adatta dimensioni alla &pagina
00000011=Dimensione &manuale della tabella

[frmRVFont]
00000001=Carattere
00000002=OK
00000003=Cancella
00000004=Carattere
00000005=&Carattere...
00000006=Dimensione
00000007=Sc&ript
00000008=&Colore
00000009=  Esempio
00000010= Stile 
00000011=&Grassetto
00000012=&Corsivo
00000013= Effetti 
00000014=Sotto&lineato
00000015=&Sopralineato
00000016=&Barrato
00000017=&Tutto Maiuscolo
00000018= Layout 
00000019= Spaziatura Carattere 
00000020=&Spazaiatura
00000021=&Ridotto
00000022=&Espansa
00000023=Sporgen&za
00000024= Sporgenza 
00000025=Su
00000026=Giù
00000027= Proporzioni Orizzonali 
00000028=Sc&alatura

[frmRVItemProp]
00000001=Proprietà
00000002=OK
00000003=Cancella
00000004=Immagine
00000005=Anteprima
00000006=Ca&mbia...
00000007=Trasparenza
00000008=&Colore trasparente
00000009=&Trasparente
00000010=Layout
00000011=Allineamento verticale
00000012=Allinea..
00000013=&Scorri di
00000014=bottom to base line of text\nmiddle to base line of text\n
00000015=Percent\nPixels\n
00000016=Estesa
00000017=Larghezza
00000018=Altezza
00000020=Percent\nPixels\n
00000021=Percent\nPixels\n
00000022=Web
00000023=&Testo Alternato
00000024=&Spazaiatura
00000025=&Spazaiatura
00000026=Linea
00000027=Linea &Orizzontale
00000028=&Colore
00000029=Larghezza
00000030=Ta&bella
00000031=Ta&bella
00000032=Colore di &Riempimento...
00000033=&Blocco Celle
00000034=&Spaziatura Celle
00000035=Larghezza
00000036=Percent\nPixels\n
00000037=&Altri...
00000038=Bordo &Tabella...
00000039=&Bordi Cella...
00000040=&Immagine...
00000041=Stampa
00000042=Numero delle Righe Titolo
00000043=Le Righe Titolo verranno ripetute ad ogni pagina della tabella
00000044=Mantieni tabella in una &pagina
00000045=Righe
00000049=Allineamento verticale
00000046=In Alto
00000047=Centra
00000048=In Fondo
00000050=Celle
00000051=Bordo
00000052=Lato Superiore (Ctrl+T)
00000053=Lato Sinistro (Ctrl+L)
00000054=Lato Destro (Ctrl+R)
00000055=Lato inferiore (Ctrl+B)
00000056=Lati visibili
00000057=Colore &Ombra
00000058=Colore &Light
00000059=Impostazioni
00000060=Colore di &Riempimento...
00000061=Pixels
00000062=Percent\nPixels\n
00000063=Larghezza &preferita
00000064=Alte&zza minima
00000065=&Immagine...
00000070=Allineamento verticale
00000066=In Alto
00000067=Centra
00000068=In Fondo
00000069=Predefinito


[frmRVPageSetup]
00000001=Impostazioni Pagina
00000002=OK
00000003=Cancella
00000004= Pagina 
00000005=&Verticale
00000006=&Orizzontale
00000007= Orientamento 
00000008= Margini (millimetri) 
00000009=In Alto
00000010=In Fondo
00000011=Sinstra
00000012=Destra
00000013=Margini &Specchio
00000014= Carta
00000015=Dimensione
00000016=&Alimentatore
00000017= Titoli e Piè di pagina 
00000019= Titolo 
00000020=&Testo...
00000021=Sinstra
00000022=Centra
00000023=Destra
00000024=- &p -
00000025=&Carattere...
00000026=&Titolo sulla prima pagina
00000027= Piè di pagina 
00000028=&Testo...
00000029=Sinstra
00000030=Centra
00000031=Destra
00000032=&Carattere...
00000033=&Piè sulla prima pagina
00000034= Numeri di pagina 
00000035=&Inizia da

[frmRVPara]
00000001=&Paragrafo
00000002=OK
00000003=Cancella
00000004=Rientri e Spa&ziatura 
00000005=Sinstra
00000006=Destra
00000007=Centra
00000008=&Giustifica
00000009= Allineamento 
00000010= Rientri 
00000011=Sinstra
00000012=Destra
00000013=&Prima riga
00000014=&Sporgente
00000015=&Rientrante
00000016=&Spazaiatura
00000017=&Prima
00000018=&Dopo
00000019=Inter&linea
00000020=&di
00000022=  Esempio
00000023= T&abulazioni 
00000024=Posizione &Tabulazione
00000025=Tabulazioni da cancellare
00000026=(nessuna)
00000027=Elimina
00000028=Elimina tutto
00000029=Sinstra
00000030=Destra
00000031=Centra
00000032= Allineamento 
00000033= Riempimento 
00000035=&Setta
00000036= Distri&buzione Testo
00000037= Impaginazione 
00000038=Mantieni &assieme le righe
00000039=&Mantieni con la successiva

[frmRVParaList]
00000001=Personalizza Elenco
00000002=OK
00000003=Cancella
00000004= Livelli 
00000005=&Num. Livelli
00000006= Proprietà dell'elenco
00000007=Tipo di &Elenco
00000009=&Carattere...
00000010= Carattere &Punti
00000011=&Puntati...
00000012=Formato &numero
00000013=&Inizia numerazione da
00000014=&Carattere...
00000015=Numero
00000016=Inserisci numero
00000017=&Immagine...
00000018= Posizione testo dell'elenco 
00000019=&a
00000021= Posizione Testo 
00000022=Indentatura Sinistra
00000023=&Rientro prima riga
00000024= dal rientro sinistro
00000025=Anteprima
00000026=&Anteprima di un livello

[frmRVPreview]
00000001=Anteprima di Stampa
00000002=Pagine
00000003=Label2
00000004=Chiudi
00000005=Prima Pagina
00000006=Pagina Precedente
00000007=Pagina Successiva
00000008=Ultima Pagina
00000009=&Stampa...
00000010=rvActionPageSetup1

[$CONSTANTS]
